/* Menu Labels */
"Start" = "Start";
"Stop" = "Stop";

/* Debug Messages */
"Debug Session" = "Debug Session";
"Edge" = "Edge";
"Interval" = "Interval";
"Screen" = "Screen";
"Screen Parameters Altered" = "Screen Parameters Altered";
"Starting..." = "Starting...";
"Stopping..." = "Stopping...";
"X Axis Boundaries" = "X Axis Boundaries";
"Y Axis Boundaries" = "Y Axis Boundaries";
"Last" = "Last";

/* Error Messages */
"Wraparound failed to be added to Login items" = "Wraparound failed to be added to Login items";
"Wraparound failed to be removed from Login items" = "Wraparound failed to be removed from Login items";
"is already in Wraparound's application list" = "is already in Wraparound's application list";
